botToken = "310450553:AAFglxI7BfpF0G8Zo_99rB3Bw80amYyXY0A"

# id некоторых людей
ids = {
    'Я': 309470441,
    'Максим': 218066348,
    'Виталик': 199562941,
    'Олег': 284033348,
    'Мама': 232963243,
    'ПД': -168895445
}

"""
Команды:
help - Показать список доступных команд
getstickers - Получить уникальный набор стикеров
location - Узнать расположение разработчика
timestats - Показать статистику бота
feedback - Публично оценить бота
bugreport - Связаться с разработчиком
start - Начать работу с ботом
cancel - Отменить действие
--------------------------------------------------
getlocationaccess
banappeal
"""

help_command = "/help - показать список доступных команд"
commands = """/getstickers - получить уникальный набор стикеров
/location - узнать расположение разработчика
/timestats - показать статистику бота
/feedback - публично оценить бота
/bugreport - связаться с разработчиком"""

